
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Grupa"; ObjectID = "73"; */
"73.headerCell.title" = "Grupa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Zawsze pokazuj ten kontakt"; ObjectID = "315"; */
"315.title" = "Zawsze pokazuj ten kontakt";

/* Class = "NSTextFieldCell"; title = "Szyfrowanie:"; ObjectID = "316"; */
"316.title" = "Szyfrowanie:";

/* Class = "NSTextFieldCell"; title = "Widoczność:"; ObjectID = "319"; */
"319.title" = "Widoczność:";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "320"; */
"320.title" = "Konto:";

/* Class = "NSButtonCell"; title = "Automat. dołącz po połączeniu"; ObjectID = "321"; */
"321.title" = "Automat. dołącz po połączeniu";

/* Class = "NSTextFieldCell"; title = "Zakładka:"; ObjectID = "322"; */
"322.title" = "Zakładka:";

/* Class = "NSTextFieldCell"; title = "Kontakt:"; ObjectID = "323"; */
"323.title" = "Kontakt:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
